Repository: onuryurdusever/jolt
Catalog: jolt/*.lproj/Localizable.strings
Languages: de

# pulse.insight.avgRead
source: Avg Time
de: Durchschnitt

# pulse.insight.contentType
source: Content Type
de: Inhaltstyp

# pulse.section.delivery
source: DELIVERY SYSTEM
de: LIEFER-SYSTEM

# pulse.section.data
source: DATA
de: DATEN

# pulse.section.subscription
source: SUBSCRIPTION
de: ABONNEMENT

# pulse.section.account
source: ACCOUNT
de: KONTO

# delivery.morningDose
source: Morning Dose
de: Morgendosis

# delivery.eveningDose
source: Evening Dose
de: Abenddosis

# a11y.focus.bookmarkCard
source: %@. From %@. %d minute read.
de: %@. Von %@. %d Min. Lesezeit.

# a11y.focus.archiveHint
source: Swipe left or double tap to mark as read
de: Nach links wischen oder doppeltippen, um als gelesen zu markieren

# a11y.focus.snoozeHint
source: Swipe right to snooze for later
de: Nach rechts wischen, um auf später zu verschieben

# a11y.focus.pullForwardHint
source: Double tap to pull forward to read now
de: Doppeltippen, um jetzt zu lesen

# a11y.focus.openReaderHint
source: Double tap to open in reader
de: Doppeltippen, um im Reader zu öffnen

# a11y.focus.headerStats.empty
source: All caught up. Great job!
de: Alles erledigt. Gute Arbeit!

# a11y.focus.headerStats.count
source: %d articles pending. Total %d minutes of reading.
de: %d Artikel ausstehend. Insgesamt %d Minuten Lesezeit.

# a11y.focus.filterButton
source: Duration filter. Currently %@ selected. Double tap to change.
de: Zeitfilter. Aktuell %@ ausgewählt. Doppeltippen zum Ändern.

# a11y.reader.content
source: Reading: %@.
de: Lesen: %@.

# a11y.reader.contentProgress
source: Reading: %@. %d percent complete.
de: Lesen: %@. %d Prozent abgeschlossen.

# a11y.reader.joltButton
source: Complete reading and archive
de: Lesen abschließen und archivieren

# a11y.reader.joltHint
source: Double tap to mark content as completed. This will increase your streak.
de: Doppeltippen, um Inhalt als abgeschlossen zu markieren. Das erhöht deinen Streak.

# a11y.reader.settingsButton
source: Reading settings
de: Leseeinstellungen

# a11y.reader.settingsHint
source: Change font size, theme, and line spacing
de: Schriftgröße, Design und Zeilenabstand ändern

# a11y.reader.shareButton
source: Share content
de: Inhalt teilen

# a11y.reader.starButton
source: Add to favorites
de: Zu Favoriten hinzufügen

# a11y.reader.unstarButton
source: Remove from favorites
de: Aus Favoriten entfernen

# a11y.reader.progressAnnouncement
source: Reading progress %d percent
de: Lesefortschritt %d Prozent

# a11y.pulse.streak.zero
source: No reading streak yet. Take the first step today!
de: Noch kein Lese-Streak. Mach heute den ersten Schritt!

# a11y.pulse.streak.one
source: 1 day reading streak. Great start!
de: 1 Tag Lese-Streak. Guter Start!

# a11y.pulse.streak.multiple
source: %d day reading streak. You're doing great!
de: %d Tage Lese-Streak. Du machst das super!

# a11y.pulse.settingsSection
source: Settings section
de: Einstellungen

# a11y.pulse.routinesButton
source: Edit reading routines
de: Lesezeiten bearbeiten

# a11y.pulse.routinesHint
source: Set morning and evening notification times
de: Morgen- und Abend-Mitteilungen einstellen

# a11y.pulse.notificationsButton
source: Notification settings
de: Mitteilungseinstellungen

# a11y.pulse.cacheButton
source: Cache and storage
de: Cache und Speicher

# a11y.pulse.logoutButton
source: Log out
de: Abmelden

# a11y.pulse.logoutHint
source: Log out from this device. Your data will be cleared.
de: Von diesem Gerät abmelden. Deine Daten werden gelöscht.

# a11y.onboarding.skipButton
source: Skip step
de: Schritt überspringen

# a11y.onboarding.nextButton
source: Continue
de: Weiter

# a11y.onboarding.finishButton
source: Finish
de: Abschließen

# a11y.onboarding.step
source: Step %d / %d
de: Schritt %d / %d

# a11y.onboarding.permissionPrimary
source: Allow notifications
de: Mitteilungen erlauben

# a11y.onboarding.permissionSecondary
source: Don't allow for now, you can enable in settings later
de: Jetzt nicht, du kannst es später in den Einstellungen aktivieren

# a11y.common.closeButton
source: Close
de: Schließen

# a11y.common.backButton
source: Back
de: Zurück

# a11y.common.doneButton
source: Done
de: Fertig

# a11y.common.cancelButton
source: Cancel
de: Abbrechen

# a11y.common.deleteButton
source: Delete
de: Löschen

# a11y.common.saveButton
source: Save
de: Speichern

# a11y.common.editButton
source: Edit
de: Bearbeiten

# a11y.common.shareButton
source: Share
de: Teilen

# a11y.common.moreOptions
source: More options
de: Weitere Optionen

# a11y.common.loading
source: Loading %@
de: Lade %@

# a11y.common.error
source: Error: %@
de: Fehler: %@

# a11y.shareExtension.noteField
source: Add a note about the content
de: Notiz zum Inhalt hinzufügen

# a11y.shareExtension.timeSelection
source: Select reading time
de: Lesezeit auswählen

# a11y.shareExtension.saveButton
source: Save and close
de: Speichern und schließen

# a11y.shareExtension.timeOption
source: %@ option. Double tap to select.
de: %@ Option. Doppeltippen zum Auswählen.

# siri.openFocus.title
source: Open Focus
de: Fokus öffnen

# siri.openFocus.description
source: Opens the Jolt Focus tab
de: Öffnet den Jolt Fokus-Tab

# siri.showNextBookmark.title
source: Show Next Content
de: Nächsten Inhalt anzeigen

# siri.showNextBookmark.description
source: Shows the next content in your reading list
de: Zeigt den nächsten Inhalt in deiner Leseliste

# siri.showNextBookmark.empty
source: Your reading list is empty! Congrats 🎉
de: Deine Leseliste ist leer! Glückwunsch 🎉

# siri.showNextBookmark.success
source: Next up: %@. From %@, %d minute read.
de: Als nächstes: %@. Von %@, %d Min. Lesezeit.

# siri.showNextBookmark.allCaughtUp
source: You've read everything! Great work 🎉
de: Du hast alles gelesen! Gute Arbeit 🎉

# siri.getStreak.title
source: Reading Streak
de: Lese-Streak

# siri.getStreak.description
source: Shows your current reading streak
de: Zeigt deinen aktuellen Lese-Streak

# siri.getStreak.zero
source: No reading streak yet. Start today!
de: Noch kein Lese-Streak. Fang heute an!

# siri.getStreak.one
source: 1 day reading streak. Great start!
de: 1 Tag Lese-Streak. Guter Start!

# siri.getStreak.multiple
source: %d day reading streak. Keep it up!
de: %d Tage Lese-Streak. Weiter so!

# siri.getStreak.week
source: %d day streak! You've passed a week, amazing!
de: %d Tage Streak! Über eine Woche schon, Wahnsinn!

# siri.getStreak.twoWeeks
source: %d day streak! You've passed two weeks, incredible!
de: %d Tage Streak! Über zwei Wochen, unglaublich!

# siri.getStreak.legend
source: Massive %d day streak! You're a legend!
de: Gewaltiger %d Tage Streak! Du bist eine Legende!

# siri.getTodayStats.title
source: Today's Stats
de: Heutige Statistiken

# siri.getTodayStats.description
source: Shows what you've read today
de: Zeigt, was du heute gelesen hast

# siri.getTodayStats.empty
source: You haven't read anything today. Let's start!
de: Du hast heute noch nichts gelesen. Lass uns anfangen!

# siri.getTodayStats.one
source: You read 1 article today. Total %d articles.
de: Du hast heute 1 Artikel gelesen. Insgesamt %d Artikel.

# siri.getTodayStats.multiple
source: You read %d articles today. Doing well! Total %d.
de: Du hast heute %d Artikel gelesen. Gut gemacht! Insgesamt %d.

# siri.getTodayStats.legend
source: You read %d articles today! Amazing performance! Total %d.
de: Du hast heute %d Artikel gelesen! Wahnsinnsleistung! Insgesamt %d.

# siri.getPendingCount.title
source: Pending Items
de: Ausstehende Artikel

# siri.getPendingCount.description
source: Shows how many items are waiting
de: Zeigt, wie viele Artikel warten

# siri.getPendingCount.empty
source: No pending items! Inbox zero achieved!
de: Keine ausstehenden Artikel! Inbox Zero erreicht!

# siri.getPendingCount.one
source: 1 item waiting. You can handle it quickly!
de: 1 Artikel wartet. Das schaffst du schnell!

# siri.getPendingCount.few
source: %d items waiting. A short reading session would be enough!
de: %d Artikel warten. Eine kurze Lesepause reicht!

# siri.getPendingCount.many
source: %d items waiting. Read a few today!
de: %d Artikel warten. Lies heute ein paar davon!

# siri.getPendingCount.veryMany
source: %d items waiting. They've piled up a bit, but no problem!
de: %d Artikel warten. Es hat sich einiges angesammelt, aber kein Problem!

# siri.weeklySummary.title
source: Weekly Summary
de: Wöchentliche Zusammenfassung

# siri.weeklySummary.description
source: Shows your reading summary for this week
de: Zeigt deine Lesezusammenfassung für diese Woche

# siri.weeklySummary.noData
source: No data yet. Start reading!
de: Noch keine Daten. Fang an zu lesen!

# siri.weeklySummary.dialog
source: Weekly summary: %d day reading streak. You read a total of %d articles. %d items pending.
de: Wöchentliche Zusammenfassung: %d Tage Lese-Streak. Du hast insgesamt %d Artikel gelesen. %d Artikel ausstehend.

# siri.motivation.description
source: Gives reading motivation
de: Gibt Lese-Motivation

# siri.snoozeNext.title
source: Snooze Next
de: Nächsten verschieben

# siri.snoozeNext.description
source: Snoozes the next content to the next routine
de: Verschiebt den nächsten Inhalt auf die nächste Lesezeit

# siri.snoozeNext.success
source: %@ snoozed to the next routine.
de: %@ auf die nächste Lesezeit verschoben.

# siri.snoozeNext.notFound
source: No content found to snooze.
de: Kein Inhalt zum Verschieben gefunden.

# ${applicationName} open
source: Open ${applicationName}
de: ${applicationName} öffnen

# ${applicationName} start
source: Start ${applicationName}
de: ${applicationName} starten

# ${applicationName} next
source: ${applicationName} next up
de: Was kommt als nächstes in ${applicationName}

# ${applicationName} show next
source: Show next in ${applicationName}
de: Zeige den nächsten in ${applicationName}

# ${applicationName} streak
source: What is my ${applicationName} streak
de: Wie ist mein ${applicationName} Streak

# ${applicationName} my streak
source: My ${applicationName} streak
de: Mein ${applicationName} Streak

# ${applicationName} today
source: How many in ${applicationName} today
de: Wie viele in ${applicationName} heute

# ${applicationName} daily
source: ${applicationName} daily stats
de: ${applicationName} tägliche Statistiken

# ${applicationName} pending
source: How many pending in ${applicationName}
de: Wie viele warten in ${applicationName}

# ${applicationName} inbox
source: ${applicationName} inbox status
de: ${applicationName} Eingang

# ${applicationName} weekly
source: ${applicationName} weekly summary
de: Wöchentliche Zusammenfassung von ${applicationName}

source: ${applicationName} report
de: ${applicationName} Bericht

# ${applicationName} motivate
source: Motivate me ${applicationName}
de: Motiviere mich mit ${applicationName}

# ${applicationName} inspire
source: Inspire me ${applicationName}
de: Inspiriere mich mit ${applicationName}

# ${applicationName} snooze
source: Snooze in ${applicationName}
de: ${applicationName} verschieben

source: ${applicationName} not now
de: ${applicationName} jetzt nicht

# premium.features.time.subtitle
source: 14 days instead of 7
de: 14 Tage statt 7

# premium.features.snooze.subtitle
source: Snooze as much as you want
de: Unbegrenzt schlummern

# premium.features.stats.subtitle
source: Detailed analysis
de: Detaillierte Analyse

# premium.features.widgets.subtitle
source: All designs
de: Alle Designs

# premium.pricing.bestValue
source: Best Value
de: Bestes Angebot

# premium.pricing.monthly
source: Monthly
de: Monatlich

# premium.pricing.yearly
source: Yearly • Save 40%
de: Jährlich • 40% sparen

# premium.footer.terms
source: Terms & Privacy
de: Bedingungen & Datenschutz

# widget.stats.total
source: Total
de: Gesamt

# widget.stats.best
source: Best
de: Rekord

# tutorial.manifesto.title
source: This is Not a Library.
de: Dies ist keine Bibliothek.

# tutorial.manifesto.excerpt
source: Jolt is a reading habit camp. One rule: Use it or lose it.
de: Jolt ist ein Camp für Lesegewohnheiten. Die Regel ist einfach: Nutze es oder verliere es.

# tutorial.manifesto.h1
source: Not a Library.
de: Dies ist keine Bibliothek.

# tutorial.manifesto.welcome
source: Welcome.
de: Willkommen.

# tutorial.manifesto.intro
source: 100+ tabs in Safari. Hundreds of "read later" links. This is not knowledge, it's <em>guilt</em>.
de: Du hast mehr als 100 offene Tabs in Safari. Hunderte von „später lesen“-Links in deiner Liste. Das ist kein Wissen; das ist <em>Schuldgefühl</em>.

# tutorial.manifesto.camp
source: Jolt is a <strong>reading habit camp</strong>. One rule:
de: Jolt ist ein <strong>Lesegewohnheits-Camp</strong>. Es gibt nur eine Regel:

# tutorial.manifesto.rule1.title
source: No Hoarding
de: Kein Horten

# tutorial.manifesto.rule1.desc
source: Everything has a 7-day lifespan.
de: Jeder Inhalt hat eine Lebensdauer von 7 Tagen.

# tutorial.manifesto.rule2.title
source: Use it or Lose it
de: Nutze es oder verliere es

# tutorial.manifesto.rule2.desc
source: Expired content <strong>burns</strong>. It won't come back.
de: Abgelaufene Inhalte <strong>verbrennen</strong>. Sie kommen nicht zurück.

# tutorial.manifesto.rule3.title
source: Take Action
de: Handel jetzt

# tutorial.manifesto.rule3.desc
source: This isn't cruelty, it's <em>liberation</em>.
de: Das ist keine Grausamkeit, sondern <em>Befreiung</em>.

# tutorial.manifesto.breath
source: Take a deep breath.
de: Atme tief durch.

# tutorial.manifesto.cta
source: Tap the ⚡ button below to finish this card.
de: Drücke die ⚡-Taste unten, um diese Karte abzuschließen.

# tutorial.setup.title
source: Move Jolt to the Top of Share Menu
de: Jolt an den Anfang des Teilen-Menüs verschieben

# tutorial.setup.excerpt
source: iOS hides new apps at the end. Let's fix that.
de: iOS versteckt neue Apps am Ende. Das korrigieren wir.

# tutorial.setup.h1
source: Jolt to the Top
de: Jolt an den Anfang verschieben

# tutorial.setup.intro
source: Found a great article? You want to save it quickly. But iOS hides new apps at the <em>end of the share menu</em>.
de: Du hast einen tollen Artikel gefunden. Du möchtest ihn in Jolt speichern. Aber iOS versteckt neue Apps <em>am Ende des Teilen-Menüs</em>.

# tutorial.setup.problem
source: That's annoying. Let's fix it.
de: Das ist nervig. Lass es uns beheben.

# tutorial.setup.action.title
source: Do it Now:
de: Tu es jetzt:

# tutorial.setup.step1
source: <strong>Open Safari</strong>, tap <strong>Share</strong> on any page.
de: <strong>Öffne Safari</strong>, tippe auf die <strong>Teilen</strong>-Taste auf einer beliebigen Seite.

# tutorial.setup.step2
source: Scroll right, tap <strong>"More" (...)</strong>.
de: Scrolle nach rechts, tippe auf die <strong>„Mehr“ (...)</strong>-Taste.

# tutorial.setup.step3
source: Tap <strong>"Edit"</strong> in the top right.
de: Tippe oben rechts auf <strong>„Bearbeiten“</strong>.

# tutorial.setup.step4
source: Tap the <strong>(+)</strong> next to Jolt.
de: Tippe auf das <strong>(+)</strong>-Symbol neben Jolt.

# tutorial.setup.step5
source: IMPORTANT: Drag Jolt to the <strong>TOP of the list</strong>.
de: WICHTIG: Halte Jolt fest und ziehe es <strong>ganz nach OBEN in der Liste</strong>.

# tutorial.setup.done
source: Done. Jolt is now always under your thumb.
de: Erledigt. Jetzt hast du Jolt immer direkt griffbereit.

# tutorial.setup.cta
source: Read this? Tap ⚡ to finish and move on.
de: Wenn du diese Karte gelesen hast, ⚡ schließe sie ab und gehe zur nächsten.

# tutorial.discipline.title
source: Add Widget, Protect Your Streak
de: Widget hinzufügen, Streak schützen

# tutorial.discipline.excerpt
source: Read at least 1 item daily for a streak. Break it, and discipline fails.
de: Lies jeden Tag mindestens 1 Inhalt, um einen Streak aufzubauen. Wenn du ihn brichst, scheitert die Disziplin.

# tutorial.discipline.h1
source: Widget & Streak
de: Widget hinzufügen, Streak schützen

# tutorial.discipline.streak
source: Read at least <strong>1 item daily</strong> to build a <strong>streak</strong>.
de: Lies jeden Tag mindestens <strong>1 Inhalt</strong>, um deinen <strong>Streak</strong> aufzubauen.

# tutorial.discipline.break
source: Break the streak, <em>discipline vanishes</em>.
de: Wenn du den Streak brichst, <em>bricht auch deine Disziplin</em>.

# tutorial.discipline.purpose
source: Jolt isn't here to annoy you, it's here to <strong>keep you on track</strong>.
de: Jolt ist nicht da, um dich zu nerven, sondern um dich <strong>auf Kurs zu halten</strong>.

# tutorial.discipline.widget.title
source: Add Widget to Home Screen
de: Widget zum Home-Bildschirm hinzufügen

# tutorial.discipline.widget.intro
source: Add a <strong>Jolt Widget</strong> to your home screen.
de: Wenn du die App verlässt, füge ein <strong>Jolt-Widget</strong> hinzu.

# tutorial.discipline.widget.benefits
source: The Widget:
de: Das Widget:

# tutorial.discipline.widget.benefit1
source: Shows what's next
de: Zeigt Inhalte, die als nächstes anstehen

# tutorial.discipline.widget.benefit2
source: Shows your streak 🔥
de: Zeigt deinen Streak 🔥

# tutorial.discipline.widget.benefit3
source: If it's in sight, <em>it's in mind</em>
de: Wenn es sichtbar ist, <em>vergisst du es nicht</em>

# tutorial.discipline.reminder
source: Remember: Don't break the chain.
de: Denk dran: Brich die Kette nicht.

# tutorial.discipline.cta
source: Finish this ⚡ too. <em>Last card.</em>
de: ⚡ Schließe das auch ab. <em>Letzte Karte.</em>

# tutorial.mastery.title
source: Talk via Siri
de: Sprich mit Siri

# tutorial.mastery.excerpt
source: Hands full? Ask Siri. No need to look at the screen.
de: Hände voll? Frag Siri. Du musst nicht auf den Bildschirm schauen.

# tutorial.mastery.h1
source: Ask Siri
de: Sprich mit Siri

# tutorial.mastery.intro
source: Sometimes you wonder if you have time to read. You don't need to check your phone.
de: Manchmal weißt du nicht, ob du Zeit zum Lesen hast. Du musst dein Handy nicht überprüfen.

# tutorial.mastery.siri
source: Jolt <strong>talks via Siri</strong>.
de: Jolt <strong>spricht mit Siri</strong>.

# tutorial.mastery.ask.title
source: Just Ask:
de: Frag einfach:

# tutorial.mastery.cmd1
source: "Siri, what's my Jolt streak?"
de: „Siri, wie ist mein Jolt Streak?“

# tutorial.mastery.cmd1.desc
source: Know your status.
de: Überprüfe deinen Status.

# tutorial.mastery.cmd2.desc
source: Hear the pending item.
de: Höre die ausstehenden Inhalte.

# tutorial.mastery.philosophy
source: Technology exists to <strong>focus you</strong>, not distract you.
de: Technologie ist dazu da, dich zu <strong>fokussieren</strong>, nicht dich abzulenken.

# tutorial.mastery.congrats
source: Congrats.
de: Glückwunsch.

# tutorial.mastery.complete
source: Training complete.
de: Du hast das Training abgeschlossen.

# tutorial.mastery.next
source: Now back to Safari and <strong>save your first real link</strong>.
de: Kehre jetzt zu Safari zurück und <strong>speichere deinen ersten echten Link</strong>.

# tutorial.mastery.timer
source: Your time starts now. ⏳
de: Deine Zeit läuft ab jetzt. ⏳

# onboarding.howto.exampleTitle
source: How to Build a Second Brain
de: Wie man ein zweites Gehirn aufbaut

# onboarding.howto.exampleUrl
source: medium.com/article...
de: medium.com/artikel...

# pulse.madeWith
source: Made with ⚡
de: Mit ⚡ gemacht

# originalView.label
source: Original Site
de: Originalseite

# originalView.reason.spa
source: This site requires JavaScript.
de: Diese Seite benötigt JavaScript.

# originalView.reason.protection
source: Site is bot protected.
de: Seite ist vor Bots geschützt.

# originalView.reason.generic
source: Reader mode not supported.
de: Lesemodus nicht unterstützt.

# originalView.banner
source: Showing original site.
de: Originalseite wird angezeigt.

# originalView.openInSafari
source: Open in Safari
de: In Safari öffnen

# originalView.trackingNotice.title
source: Privacy
de: Datenschutz

# originalView.trackingNotice.message
source: Original site might use cookies. Jolt does not store this data.
de: Originalseite verwendet möglicherweise Cookies. Jolt speichert diese Daten nicht.

# focus.allCaughtUp
source: All Caught Up
de: Alles erledigt

# tutorial.mastery.cmd2
source: "Siri, what's next?"
de: „Siri, zeige mein nächstes Jolt.“

# widget.focus.shareToAdd
source: Share a link to add content
de: Link teilen, um Inhalt hinzuzufügen

# widget.focus.morePending
source: + %d more
de: + %d weitere

# locale.identifier
source: en_US
de: de_DE
