Repository: onuryurdusever/jolt
Catalog: jolt/*.lproj/Localizable.strings
Languages: de

# common.done
source: Done
de: Fertig

# common.cancel
source: Cancel
de: Abbrechen

# common.retry
source: Retry
de: Wiederholen

# common.save
source: Save
de: Speichern

# common.delete
source: Delete
de: Löschen

# common.edit
source: Edit
de: Bearbeiten

# common.close
source: Close
de: Schließen

# common.settings
source: Settings
de: Einstellungen

# common.loading
source: Loading...
de: Laden...

# common.error
source: Error
de: Fehler

# common.success
source: Success
de: Erfolg

# common.share
source: Share
de: Teilen

# common.copy
source: Copy
de: Kopieren

# common.archive
source: Archive
de: Archivieren

# common.snooze
source: Snooze
de: Schlummern

# common.clear
source: Clear
de: Leeren

# common.exporting
source: Exporting...
de: Exportieren...

# common.complete
source: Complete
de: Abschließen

# common.burn
source: Burn
de: Verbrennen

# focus.title
source: Focus
de: Fokus

# focus.empty.title
source: Clean Slate
de: Neuanfang

# focus.empty.subtitle
source: Share a link from another app to feed your list.
de: Teile einen Link, um deine Liste zu füllen.

# focus.later
source: Later
de: Später

# focus.scheduled.today
source: Today
de: Heute

# focus.scheduled.tomorrow
source: Tomorrow
de: Morgen

# focus.articles.count
source: %d items
de: %d Artikel

# focus.totalTime
source: Approx. %d min
de: Ca. %d Min.

# focus.filter.all
source: All
de: Alle

# focus.filter.5min
source: Quick (5m)
de: Schnell (5m)

# focus.filter.15min
source: Mid (15m)
de: Mittel (15m)

# focus.filter.title
source: By Time
de: Nach Zeit

# focus.tapToRead
source: Start Reading
de: Lesen starten

# focus.pullForward
source: Prioritize
de: Priorisieren

# focus.dyingSoon
source: %d items about to burn
de: %d Artikel laufen bald ab

# focus.addLink.title
source: Add Link
de: Link hinzufügen

# focus.addLink.message
source: Paste the link you copied here.
de: Füge den kopierten Link hier ein.

# focus.addLink.paste
source: Paste from Clipboard
de: Aus Zwischenablage

# focus.addLink.howTo
source: How to add links?
de: Wie füge ich Links hinzu?

# archive.action
source: Archive
de: Archivieren

# snooze.action
source: Snooze
de: Schlummern

# burn.action
source: Burn
de: Verbrennen

# focus.debug.title
source: Debug Menu
de: Debug-Menü

# focus.debug.addTestData
source: Add Test Data
de: Testdaten hinzufügen

# focus.debug.clearAll
source: Clear All
de: Alles löschen

# empty.focus.subtitle
source: Share a link to feed your list.
de: Teile einen Link, um deine Liste zu füllen.

# snooze.title
source: Snooze until...
de: Schlummern bis...

# snooze.nextDelivery
source: Next Dose
de: Nächste Dosis

# snooze.1hour
source: 1 hour later
de: In 1 Stunde

# snooze.2hours
source: 2 hours later
de: In 2 Stunden

# snooze.tomorrow
source: Tomorrow morning
de: Morgen früh

# tab.focus
source: Focus
de: Fokus

# tab.history
source: History
de: Verlauf

# tab.pulse
source: Pulse
de: Puls

# reader.joltIt
source: JOLT IT
de: JOLTEN

# reader.joltCompleted
source: Jolted!
de: Gejoltet!

# reader.openInBrowser
source: Original View
de: Originalansicht

# reader.copyLink
source: Copy Link
de: Link kopieren

# reader.shareLink
source: Share Link
de: Link teilen

# reader.readingTime
source: %d min read
de: %d Min. Lesezeit

# reader.scrollProgress
source: %d%% read
de: %d%% gelesen

# reader.settings.title
source: Reading Settings
de: Leseeinstellungen

# reader.lineSpacing.compact
source: Tight
de: Eng

# reader.lineSpacing.relaxed
source: Relaxed
de: Weit

# reader.minutesLeft
source: Approx. %d min left
de: Noch ca. %d Min.

# reader.textSize
source: Text Size
de: Textgröße

# reader.theme
source: Theme
de: Design

# reader.lineSpacing
source: Line Spacing
de: Zeilenabstand

# reader.unableToLoadPDF
source: Unable to load PDF
de: PDF konnte nicht geladen werden

# reader.fallback.title
source: Showing Original Site
de: Original-Website wird angezeigt

# reader.fallback.subtitle
source: Content couldn't be parsed. Opened original site.
de: Inhalt konnte nicht analysiert werden. Original-Website geöffnet.

# history.title
source: HISTORY
de: VERLAUF

# history.subtitle
source: Your Reading Journal
de: Dein Lesetagebuch

# history.search.placeholder
source: Search your history...
de: Verlauf durchsuchen...

# history.completed
source: completed
de: abgeschlossen

# history.filter.all
source: All
de: Alle

# history.filter.favorites
source: Favorites
de: Favoriten

# history.filter.expired
source: Burned
de: Abgelaufen

# history.today
source: Today
de: Heute

# history.yesterday
source: Yesterday
de: Gestern

# history.thisWeek
source: This Week
de: Diese Woche

# history.older
source: Older
de: Älter

# history.completedAt
source: completed at %@
de: abgeschlossen um %@

# history.expired
source: Expired
de: Abgelaufen

# history.empty.title
source: Nothing completed yet
de: Noch nichts abgeschlossen

# history.empty.subtitle
source: Articles you read will appear here.
de: Gelesene Artikel erscheinen hier.

# history.empty.expired
source: No burned content
de: Keine abgelaufenen Inhalte

# history.empty.expiredSubtitle
source: Expired articles will appear here. All good for now!
de: Abgelaufene Artikel erscheinen hier. Alles ist gut!

# pulse.title
source: PULSE
de: PULS

# pulse.subtitle
source: Your Performance
de: Deine Leistung

# pulse.status.monk.message
source: Disciplined in consumption.
de: Diszipliniert beim Konsum.

# pulse.status.consumer.title
source: READER
de: LESER

# pulse.status.consumer.message
source: Striking a good balance.
de: Du hast eine gute Balance.

# pulse.status.hoarder.title
source: HOARDER
de: SAMMLER

# pulse.status.hoarder.message
source: Saving but not reading.
de: Du speicherst, aber liest nicht.

# pulse.currentStreak
source: Current
de: Aktuell

# pulse.longestStreak
source: Record
de: Rekord

# pulse.totalJolts
source: Total Read
de: Gesamt gelesen

# pulse.thisWeek
source: This Week
de: Diese Woche

# pulse.today
source: Today
de: Heute

# pulse.insights
source: Stats
de: Statistiken

# pulse.yourStats
source: Your Data
de: Deine Daten

# pulse.joltsCount
source: %d read
de: %d gelesen

# settings.title
source: Settings
de: Einstellungen

# settings.readingGoals
source: Reading Goal
de: Leseziel

# settings.imageCache
source: Images
de: Bilder

# settings.articleCache
source: Articles
de: Artikel

# settings.clearCache
source: Clear Cache
de: Cache leeren

# settings.clearCache.description
source: Clearing cache deletes offline data. You'll need internet to read again.
de: Das Leeren des Cache löscht Offline-Daten. Zum Lesen wird Internet benötigt.

# settings.dataManagement
source: My Data
de: Meine Daten

# settings.exportData
source: Export Data
de: Daten exportieren

# settings.export.description
source: Download all your data as JSON.
de: Lade alle deine Daten als JSON herunter.

# settings.account
source: Account
de: Konto

# settings.logout
source: Log Out
de: Abmelden

# settings.notifications
source: Notifications
de: Mitteilungen

# settings.storageDataCache
source: Cache & Data
de: Cache & Daten

# settings.language
source: Language
de: Sprache

# settings.language.select
source: Select Language
de: Sprache auswählen

# settings.language.restart
source: Restart app for language changes.
de: App für Sprachänderungen neu starten.

# settings.deleteAccount
source: Delete Account
de: Konto löschen

# settings.deleteAccount.warning
source: This cannot be undone. All data will be permanently deleted.
de: Dies kann nicht rückgängig gemacht werden. Alle Daten werden dauerhaft gelöscht.

# settings.deleteAccount.confirm
source: Are you sure?
de: Bist du sicher?

# settings.deleteAccount.confirmMessage
source: Your account and all content will be permanently deleted.
de: Dein Konto und alle Inhalte werden dauerhaft gelöscht.

# settings.deleteAccount.finalConfirm
source: Yes, Delete My Account
de: Ja, Konto löschen

# settings.routines
source: Reading Times
de: Lesezeiten

# pulse.settings.language
source: Language
de: Sprache

# pulse.settings.morningDose
source: Morning
de: Morgen

# pulse.settings.eveningDose
source: Evening
de: Abend

# pulse.settings.export
source: Export Data
de: Daten exportieren

# pulse.settings.clearCache
source: Clear Cache
de: Cache leeren

# pulse.settings.restore
source: Restore Purchases
de: Käufe wiederherstellen

# pulse.settings.privacy
source: Privacy
de: Datenschutz

# pulse.settings.terms
source: Terms
de: Bedingungen

# pulse.settings.logout
source: Log Out
de: Abmelden

# pulse.settings.deleteAccount
source: Delete Account
de: Konto löschen

# pulse.weekendMode
source: Weekend Mode
de: Wochenendmodus

# pulse.weekendMode.desc
source: No notifications on Saturday-Sunday
de: Keine Mitteilungen am Samstag & Sonntag

# pulse.delivery.enabled
source: Active
de: Aktiv

# pulse.delivery.reschedule
source: %d items will be rescheduled
de: %d Artikel werden neu geplant

# delivery.title
source: Reading Times
de: Lesezeiten

# delivery.morning
source: Morning
de: Morgen

# delivery.evening
source: Evening
de: Abend

# delivery.enabled
source: On
de: An

# delivery.time
source: Time
de: Zeit

# delivery.days
source: Days
de: Tage

# delivery.addDelivery
source: Add Time
de: Zeit hinzufügen

# delivery.icon
source: Icon
de: Symbol

# deliverySettings.title
source: Reading Times
de: Lesezeiten

# deliverySettings.subtitle
source: When do you want to take your reading breaks?
de: Wann möchtest du deine Lesepausen machen?

# deliverySettings.empty
source: No reading times yet. Add one to set your routine.
de: Noch keine Lesezeiten. Füge eine hinzu, um deine Routine festzulegen.

# deliverySettings.off
source: Off
de: Aus

# widget.streak.desc
source: Track your daily reading streak
de: Verfolge deinen täglichen Lese-Streak

# widget.focus.name
source: Up Next
de: Nächster

# widget.focus.desc
source: See your next read
de: Sieh deinen nächsten Artikel

# widget.focus.nextUp
source: Next
de: Nächster

# widget.focus.allCaughtUp
source: All Done!
de: Alles fertig!

# widget.focus.tapToRead
source: Read
de: Lesen

# widget.stats.name
source: Weekly
de: Wöchentlich

# widget.stats.desc
source: 7-day summary
de: 7-Tage-Zusammenfassung

# widget.quote.desc
source: Daily quote
de: Tägliches Zitat

# widget.streak.today
source: Today
de: Heute

# widget.streak.total
source: Total
de: Gesamt

# widget.streak.dayStreakCount
source: %d days
de: %d Tage

# widget.streak.joltsToday
source: %d today
de: %d heute

# widget.focus.minutesReadLong
source: %d min read
de: %d Min. Lesezeit

# widget.quote.dailyInspiration
source: Today's Quote
de: Zitat des Tages

# widget.quote.todayLabel
source: today
de: heute

# widget.quote.startReading
source: Start Reading
de: Lesen starten

# widget.stats.weekly
source: WEEKLY
de: WÖCHENTLICH

# widget.stats.thisWeek
source: %d this week
de: %d diese Woche

# widget.stats.todayJolts
source: %d today
de: %d heute

# widget.stats.weeklyTotal
source: %d this week
de: %d diese Woche

# share.saveToJolt
source: Save to Jolt
de: In Jolt speichern

# share.schedule
source: When?
de: Wann?

# share.note
source: Note
de: Notiz

# share.notePlaceholder
source: Add a note (optional)
de: Notiz hinzufügen (optional)

# share.morning
source: Morning
de: Morgen

# share.evening
source: Evening
de: Abend

# share.weekend
source: Weekend
de: Wochenende

# share.inbox
source: Now
de: Jetzt

# share.saved
source: Saved
de: Gespeichert

# share.saving
source: Saving...
de: Wird gespeichert...

# shareExtension.joltIt
source: Save
de: Speichern

# shareExtension.alreadySaved
source: Already saved
de: Bereits gespeichert

# shareExtension.saved
source: ✓ Saved
de: ✓ Gespeichert

# shareExtension.readNow
source: Read Now
de: Jetzt lesen

# shareExtension.bumpToTop
source: Bump to Top
de: Ganz oben

# shareExtension.toMorning
source: To Morning
de: Morgen-Routine

# shareExtension.tomorrowMorning
source: To Tomorrow Morning
de: Morgen früh

# shareExtension.toEvening
source: To Evening
de: Abend-Routine

# shareExtension.tomorrowEvening
source: To Tomorrow Evening
de: Morgen Abend

# share.time.thisMorning
source: This Morning
de: Heute Morgen

# share.time.thisAfternoon
source: This Afternoon
de: Heute Nachmittag

# share.time.tonight
source: Tonight %@
de: Heute Abend %@

# share.time.tomorrow
source: Tomorrow %@
de: Morgen %@

# time.days
source: days
de: d

# time.today
source: Today
de: Heute

# time.tomorrow
source: Tomorrow
de: Morgen

# time.yesterday
source: Yesterday
de: Gestern

# error.network
source: No internet connection.
de: Keine Internetverbindung.

# error.loadingFailed
source: Loading failed.
de: Laden fehlgeschlagen.

# error.saveFailed
source: Save failed.
de: Speichern fehlgeschlagen.

# error.unknown
source: An error occurred.
de: Ein Fehler ist aufgetreten.

# alert.clearImageCache.title
source: Clear Images?
de: Bilder löschen?

# alert.clearImageCache.message
source: Images will be deleted. They'll redownload when needed.
de: Bilder werden gelöscht. Sie werden bei Bedarf erneut heruntergeladen.

# alert.clearArticleCache.title
source: Clear Articles?
de: Artikel löschen?

# alert.clearArticleCache.message
source: Offline text will be deleted. You'll need internet to read again.
de: Offline-Texte werden gelöscht. Zum Lesen wird Internet benötigt.

# alert.deleteConfirm.title
source: Delete?
de: Löschen?

# alert.deleteConfirm.message
source: This action cannot be undone.
de: Dies kann nicht rückgängig gemacht werden.

# alert.logout.title
source: Log Out?
de: Abmelden?

# alert.logout.message
source: All local data will be cleared.
de: Alle lokalen Daten werden gelöscht.

# toast.copiedToClipboard
source: Copied
de: Kopiert

# toast.bookmarkArchived
source: Archived
de: Archiviert

# toast.bookmarkSnoozed
source: Snoozed
de: Geschlummert

# toast.undo
source: Undo
de: Rückgängig

# toast.alreadySaved
source: Already saved
de: Bereits gespeichert

# clipboard.linkDetected
source: Link Detected
de: Link erkannt

# clipboard.alreadyInList
source: Already in List
de: Bereits in Liste

# clipboard.alreadyRead
source: Already Read
de: Bereits gelesen

# clipboard.invalidContent
source: Invalid Link
de: Ungültiger Link

# clipboard.jolted
source: Saved!
de: Gespeichert!

# clipboard.action.jolt
source: Save
de: Speichern

# clipboard.action.show
source: Show
de: Anzeigen

# clipboard.action.rejolt
source: Read Again
de: Erneut lesen

# clipboard.action.undo
source: Undo
de: Rückgängig

# clipboard.error.invalidContent
source: This content is not supported.
de: Dieser Inhalt wird nicht unterstützt.

# notification.morning.title
source: Good Morning ☀️
de: Guten Morgen ☀️

# notification.queueReady.body
source: %d items ready.
de: %d Artikel warten.

# notification.afternoon.title
source: Noon Break 🌤️
de: Mittagspause 🌤️

# notification.evening.title
source: Evening Dose 🌙
de: Abenddosis 🌙

# notification.streak.protect.title
source: %d Day Streak at Risk 🔥
de: %d-Tage-Streak in Gefahr 🔥

# notification.streak.protect.body
source: You haven't read yet today. Finish one item to keep your streak.
de: Du hast heute noch nichts gelesen. Beende einen Artikel, um deinen Streak zu behalten.

# notification.lastDay.single.title
source: Last Day ⏰
de: Letzter Tag ⏰

# notification.lastDay.single.body
source: "%@" expires tomorrow.
de: "%@" läuft morgen ab.

# siri.openFocus
source: Open Focus
de: Fokus öffnen

# siri.showNextBookmark
source: Show Next
de: Nächsten anzeigen

# siri.getStreak
source: Check My Streak
de: Streak prüfen

# siri.getTodayStats
source: Today's Stats
de: Heutige Statistiken

# siri.getPendingCount
source: Pending Count
de: Ausstehende Artikel

# siri.weeklySummary
source: Weekly Summary
de: Wöchentliche Zusammenfassung

# siri.motivateMe
source: Motivate Me
de: Motiviere mich

# siri.snoozeNext
source: Snooze Next
de: Nächsten schlummern

# plural.articles
source: %d items
de: %d Artikel

# plural.days
source: %d days
de: %d Tage

# plural.minutes
source: %d minutes
de: %d Minuten

# plural.hours
source: %d hours
de: %d Stunden

# plural.bookmarks
source: %d records
de: %d Einträge

# quote.1
source: Saving is not reading.
de: Speichern ist nicht lesen.

# quote.2
source: 500 links saved. How many do you remember?
de: 500 Links gespeichert. An wie viele erinnerst du dich?

# quote.3
source: If you don't learn today, you fall behind tomorrow.
de: Wer heute nicht lernt, bleibt morgen zurück.

# quote.4
source: Stop hoarding, start reading.
de: Hör auf zu horten, fang an zu lesen.

# quote.5
source: Close the tabs, open your mind.
de: Schließe die Tabs, öffne deinen Geist.

# quote.6
source: What you read shapes who you are.
de: Was du liest, formt wer du bist.

# quote.7
source: Snoozing is not learning.
de: Aufschieben ist kein Lernen.

# quote.8
source: You have 5 minutes. Finish one article.
de: Du hast 5 Minuten. Beende einen Artikel.

# quote.9
source: 42 tabs in Safari don't make you smarter.
de: 42 Tabs in Safari machen dich nicht schlauer.

# quote.10
source: It's not about consumption, it's about digestion.
de: Es geht nicht um Konsum, sondern um Verdauung.

# quote.11
source: Read, digest, apply. The rest is noise.
de: Lesen, verdauen, anwenden. Der Rest ist Lärm.

# quote.12
source: One item at a time. It's that simple.
de: Ein Artikel nach dem anderen. So einfach ist das.

# quote.13
source: Read today what you planned for tomorrow.
de: Lies heute, was du für morgen geplant hast.

# quote.14
source: Your reading lists are digital graveyards.
de: Deine Leselisten sind digitale Friedhöfe.

# quote.15
source: Save less, digest more.
de: Weniger speichern, mehr verdauen.

# quote.16
source: FOMO doesn't make you more informed.
de: FOMO macht dich nicht informierter.

# quote.17
source: You have time. You just have the wrong priorities.
de: Du hast Zeit. Du hast nur die falschen Prioritäten.

# quote.18
source: It's what you understand that counts.
de: Es zählt nur, was du verstehst.

# quote.19
source: You're not building a library, you're building a mind.
de: Du baust keine Bibliothek, du baust deinen Geist.

# quote.20
source: Tomorrow might never come. Read now.
de: Morgen kommt vielleicht nie. Lies jetzt.

# quote.21
source: Consuming is easy, producing value is hard.
de: Konsumieren ist einfach, Mehrwert schaffen ist schwer.

# quote.22
source: Don't break the streak. Discipline is fragile.
de: Brich den Streak nicht. Disziplin ist zerbrechlich.

# quote.23
source: Morning coffee: X scroll or an article?
de: Morgenkaffee: Scrollen oder ein Artikel?

# quote.24
source: Feed your brain, not your social media feed.
de: Füttere dein Gehirn, nicht deinen Social-Media-Feed.

# quote.25
source: If you didn't read today, you didn't learn today.
de: Wenn du heute nicht gelesen hast, hast du heute nichts gelernt.

# quote.26
source: Every link is a promise. How many do you keep?
de: Jeder Link ist ein Versprechen. Wie viele hältst du?

# quote.27
source: Reading is not a luxury, it's survival.
de: Lesen ist kein Luxus, sondern Überleben.

# quote.28
source: Knowledge is a flow, not a pile.
de: Wissen ist ein Fluss, kein Haufen.

# quote.29
source: The more you save, the less you read.
de: Je mehr du speicherst, desto weniger liest du.

# quote.30
source: One quiet hour is worth a library.
de: Einer ruhige Stunde ist so viel wert wie eine Bibliothek.

# watch.today
source: Today
de: Heute

# watch.pending
source: Pending
de: Ausstehend

# watch.nextUp
source: Next
de: Nächster

# watch.allCaughtUp
source: All Done
de: Alles fertig

# watch.openOnIPhone
source: Open on iPhone
de: Auf iPhone öffnen

# liveActivity.reading
source: Reading
de: Lesen

# onboarding.wakeup.links
source: Saved Link
de: Gespeicherter Link

# onboarding.wakeup.tabs
source: Open Tab
de: Offener Tab

# onboarding.wakeup.title
source: You Save but Never Read.
de: Du speicherst, aber liest nie.

# onboarding.wakeup.subtitle
source: 42+ tabs open in Safari. 100+ links in Reading List. You've read none of them.
de: 42+ Tabs in Safari. 100+ Links in der Leseliste. Du hast keinen einzigen gelesen.

# onboarding.wakeup.button
source: Let's Begin
de: Lass uns anfangen

# onboarding.law.title
source: The 7-Day Rule
de: Die 7-Tage-Regel

# onboarding.law.subtitle
source: Everything you save here has a lifespan. If you don't read it in 7 days, it's gone.
de: Alles, was du hier speicherst, hat eine Lebensdauer. Wenn du es nicht in 7 Tagen liest, ist es weg.

# onboarding.law.sevenDays
source: 7 Days
de: 7 Tage

# onboarding.law.button
source: Understood
de: Verstanden

# onboarding.howto.title
source: How it Works
de: So funktioniert's

# onboarding.howto.subtitle
source: Share links from Safari, X, Medium, anywhere.
de: Teile Links aus Safari, X, Medium, überall.

# onboarding.howto.question
source: When will you read?
de: Wann wirst du lesen?

# onboarding.howto.button
source: Got it
de: Verstanden

# intent.morning
source: Morning
de: Morgen

# intent.morning.subtitle
source: With coffee break
de: Beim Kaffee

# intent.evening
source: Evening
de: Abend

# intent.evening.subtitle
source: Before bed
de: Vor dem Schlafen

# intent.weekend
source: Weekend
de: Wochenende

# intent.weekend.subtitle
source: From Friday evening
de: Ab Freitagabend

# intent.now
source: Now
de: Jetzt

# intent.now.subtitle
source: Add to top
de: Ganz oben hinzufügen

# intent.tomorrow
source: Tomorrow
de: Morgen

# intent.tonight
source: Tonight
de: Heute Abend

# intent.tomorrow.subtitle
source: Next dose
de: Nächste Dosis

# onboarding.delivery.title
source: When do you read?
de: Wann liest du?

# onboarding.delivery.subtitle
source: 2 doses a day are enough. Morning coffee, evening wrap-up.
de: 2 Dosen am Tag reichen. Zum Kaffee am Morgen, zum Ausklang am Abend.

# onboarding.delivery.slot1
source: Morning
de: Morgen

# onboarding.delivery.slot1.desc
source: Coffee or commute
de: Kaffee oder Pendeln

# onboarding.delivery.slot2
source: Evening
de: Abend

# onboarding.delivery.slot2.desc
source: Before bed
de: Vor dem Schlafen

# onboarding.delivery.warning
source: Times too close. Keep at least 4 hours gap.
de: Zeiten liegen zu nah beieinander. Mindestens 4 Stunden Abstand.

# onboarding.delivery.minOneRequired
source: Select at least one time.
de: Wähle mindestens eine Zeit.

# premium.subtitle
source: More time, less pressure.
de: Mehr Zeit, weniger Druck.

# premium.feature.14days
source: 14-Day Lifespan
de: 14 Tage Lebensdauer

# premium.feature.unlimitedSnooze
source: Unlimited Snooze
de: Unbegrenztes Schlummern

# premium.feature.widgets
source: All Widgets
de: Alle Widgets

# premium.feature.stats
source: Detailed Insights
de: Detaillierte Einblicke

# premium.cta
source: Go Pro
de: Pro werden

# premium.restore
source: Restore Purchases
de: Käufe wiederherstellen

# expire.daysLeft
source: %d days
de: %d Tage

# expire.hoursLeft
source: %d hours
de: %d Stunden

# expire.lastDay
source: Last day
de: Letzter Tag

# expire.archiving
source: Archiving...
de: Wird archiviert...

# pulse.header.title
source: PERFORMANCE
de: KOMMANDOZENTRALE

# pulse.header.subtitle
source: PULSE
de: PULS

# pulse.stats.survivalRate
source: Reading Rate:
de: Leserate:

# pulse.stats.streakDays
source: days
de: Tage im Streak

# pulse.stats.bestStreak
source: Record: %d
de: Rekord: %d

# pulse.section.balance
source: SUMMARY
de: BILANZ

# pulse.section.deepFocus
source: Total Time
de: Deep Focus

# pulse.section.deepFocus.desc
source: Minutes read
de: Gesamte Lesezeit

# pulse.section.burned
source: Burned
de: Verbrannt

# pulse.section.burned.desc
source: Unable to finish
de: Abgelaufen

# pulse.section.streak.desc
source: Consecutive days
de: Tage in Folge

# pulse.section.thisWeek
source: THIS WEEK
de: DIESE WOCHE

# pulse.section.habits
source: HABITS
de: LESEGEWOHNHEITEN

# pulse.insight.favSources
source: Top Sources
de: Top-Quellen

# pulse.insight.activeHour
source: Active Hour
de: Aktivste Stunde
